Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: every 6 months (%@)
ar: كل 6 أشهر (%@)
cs: každých 6 měsíců (%@)
da: hver 6. måned (%@)
de: alle 6 Monate (%@)
es: cada 6 meses (%@)
et: iga 6 kuu tagant (%@)
fi: puolen vuoden välein (%@)
fr: tous les 6 mois (%@)
hr: svakih 6 mjeseci (%@)
hu: félévente (%@)
is: á sex mánaða fresti (%@)
it: ogni 6 mesi (%@)
ja: が6か月ごと（%@）
ko: 6개월마다 (%@)
lv: ik pēc 6 mēnešiem (%@)
nb: hver 6. måned (%@)
nl: per 6 maanden (%@)
pl: co 6 miesięcy (%@)
pt: a cada 6 meses (%@)
ro: la fiecare 6 luni (%@)
ru: раз в 6 месяцев (%@)
sk: každých 6 mesiacov (%@)
sl: vsakih 6 mesecev (%@)
sv: var 6:e månad (%@)
th: ทุก 6 เดือน (%@)
tr: 6 ayda bir (%@)
uk: кожні 6 місяців (%@)
vi: mỗi 6 tháng (%@)
zh_hans: 每 6 个月（%@）
zh_hant: 每 6 個月（%@）

source: $45,000 of $50,000
ar: $45,000 من $50,000
cs: $45,000 z $50,000
da: $45,000 af $50,000
de: 45.000 $ von 50.000 $
es: 45.000 $ de 50.000 $
et: $45,000 $50,000-st
fr: 45 000 $ sur 50 000 $
hr: $45,000 od $50,000
is: $45,000 af $50,000
it: 45.000 $ di 50.000 $
ja: $50,000 中 $45,000
ko: $50,000 중 $45,000
lv: $45,000 no $50,000
nb: $45,000 av $50,000
nl: $45,000 van $50,000
pl: $45,000 z $50,000
pt: $45,000 de $50,000
ro: $45,000 din $50,000
ru: $45,000 из $50,000
sk: $45,000 z $50,000
sl: $45,000 od $50,000
sv: $45,000 av $50,000
th: $45,000 จาก $50,000
uk: $45,000 з $50,000
vi: $45,000 trên $50,000
zh_hans: $45,000，共 $50,000
zh_hant: $45,000，共 $50,000

source: %1$lld days free, then %2$@
ar: %1$lld أيام مجانًا، ثم %2$@
cs: %1$lld dní zdarma, poté %2$@
da: %1$lld dage gratis, derefter %2$@
de: %1$lld Tage gratis, danach %2$@
es: %1$lld días gratis, luego %2$@
et: %1$lld päeva tasuta, seejärel %2$@
fi: %1$lld päivää ilmaiseksi, sitten %2$@
fr: %1$lld jours gratuits, puis %2$@
hr: %1$lld dana besplatno, zatim %2$@
hu: %1$lld nap ingyen, utána %2$@
is: %1$lld dagar fríir, síðan %2$@
it: %1$lld giorni gratis, poi %2$@
ja: %1$lld 日間無料、その後 %2$@
ko: %1$lld일 무료, 이후 %2$@
lv: %1$lld dienas bez maksas, pēc tam %2$@
nb: %1$lld dager gratis, deretter %2$@
nl: %1$lld dagen gratis, daarna %2$@
pl: %1$lld dni za darmo, potem %2$@
pt: %1$lld dias grátis, depois %2$@
ro: %1$lld zile gratuit, apoi %2$@
ru: %1$lld дней бесплатно, затем %2$@
sk: %1$lld dní zadarmo, potom %2$@
sl: %1$lld dni brezplačno, nato %2$@
sv: %1$lld dagar gratis, sedan %2$@
th: ฟรี %1$lld วัน จากนั้น %2$@
tr: %1$lld gün ücretsiz, sonra %2$@
uk: %1$lld днів безкоштовно, потім %2$@
vi: %1$lld ngày miễn phí, sau đó %2$@
zh_hans: 免费 %1$lld 天，之后 %2$@
zh_hant: 免費試用 %1$lld 天，之後 %2$@

source: %@ every 3 months
ar: %@ كل 3 أشهر
cs: %@ každé 3 měsíce
da: %@ hver 3. måned
de: %@ alle 3 Monate
es: %@ cada 3 meses
et: %@ iga 3 kuu tagant
fi: %@ kolmen kuukauden välein
fr: %@ tous les 3 mois
hr: %@ svaka 3 mjeseca
hu: %@ negyedévente
is: %@ á þriggja mánaða fresti
it: %@ ogni 3 mesi
ja: 3か月ごとに %@
ko: 3개월마다 %@
lv: %@ ik pēc 3 mēnešiem
nb: %@ hver 3. måned
nl: %@ per 3 maanden
pl: %@ co 3 miesiące
pt: %@ a cada 3 meses
ro: %@ la fiecare 3 luni
ru: %@ раз в 3 месяца
sk: %@ každé 3 mesiace
sl: %@ vsake 3 mesece
sv: %@ var 3:e månad
th: %@ ทุก 3 เดือน
tr: 3 ayda bir %@
uk: %@ кожні 3 місяці
vi: %@ mỗi 3 tháng
zh_hans: 每 3 个月 %@
zh_hant: %@，每 3 個月

source: %@ every 6 months
ar: %@ كل 6 أشهر
cs: %@ každých 6 měsíců
da: %@ hver 6. måned
de: %@ alle 6 Monate
es: %@ cada 6 meses
et: %@ iga 6 kuu tagant
fi: %@ puolen vuoden välein
fr: %@ tous les 6 mois
hr: %@ svakih 6 mjeseci
hu: %@ félévente
is: %@ á sex mánaða fresti
it: %@ ogni 6 mesi
ja: 6か月ごとに %@
ko: 6개월마다 %@
lv: %@ ik pēc 6 mēnešiem
nb: %@ hver 6. måned
nl: %@ per 6 maanden
pl: %@ co 6 miesięcy
pt: %@ a cada 6 meses
ro: %@ la fiecare 6 luni
ru: %@ раз в 6 месяцев
sk: %@ každých 6 mesiacov
sl: %@ vsakih 6 mesecev
sv: %@ var 6:e månad
th: %@ ทุก 6 เดือน
tr: 6 ayda bir %@
uk: %@ кожні 6 місяців
vi: %@ mỗi 6 tháng
zh_hans: 每 6 个月 %@
zh_hant: %@，每 6 個月

source: %@ is due today! Let's get it done 💪
ar: %@ مستحقة اليوم! هيا ننجزها 💪
cs: %@ má termín dnes! Pojďme to zvládnout 💪
da: %@ skal være klar i dag! Lad os få det gjort 💪
de: %@ ist heute fällig! Lass es uns angehen 💪
es: ¡%@ vence hoy! Vamos a por ello 💪
et: %@ tähtaeg on täna! Teeme selle ära 💪
fi: %@ erääntyy tänään! Hoidetaan se pois alta 💪
fr: %@ est à faire aujourd'hui ! On s'y met 💪
hr: %@ ističe danas! Idemo to riješiti 💪
hu: %@ ma esedékes! Csapjunk bele 💪
is: %@ er á dagskrá í dag! Klárum þetta 💪
it: %@ scade oggi! Portiamola a termine 💪
ja: %@ の期限は今日です！さっそく片づけましょう 💪
ko: %@ 마감이 오늘이에요! 오늘 끝내볼까요 💪
lv: %@ jāpaveic šodien! Ķeramies klāt 💪
nb: %@ har frist i dag! La oss få det unnagjort 💪
nl: %@ moet vandaag af! Kom op, we fixen dit 💪
pl: Dziś mija termin zadania %@! Do dzieła 💪
pt: %@ vence hoje! Vamos lá 💪
ro: %@ are termen azi! Hai s-o bifăm 💪
ru: Срок задачи «%@» — сегодня! Давай сделаем это 💪
sk: %@ – termín je dnes! Poďme to zvládnuť 💪
sl: %@ ima danes rok! Dajmo, opravimo to 💪
sv: %@ ska vara klar idag! Nu fixar vi det 💪
th: %@ ครบกำหนดวันนี้! มาทำให้เสร็จกันเลย 💪
tr: %@ için son gün bugün! Hadi halledelim 💪
uk: Сьогодні термін для «%@»! Зробімо це 💪
vi: %@ đến hạn hôm nay! Cùng hoàn thành nhé 💪
zh_hans: %@ 今天就到期啦！一起搞定它 💪
zh_hant: %@ 今天到期！一起把它完成吧 💪

source: %@ once — yours forever
ar: %@ مرة واحدة — ملكك مدى الحياة
cs: %@ jednorázově — navždy vaše
da: %@ én gang — jeres for altid
de: Einmalig %@ – für immer deins
es: %@ una sola vez: tuyo para siempre
et: %@ ühekordselt — jääb sulle igaveseks
fi: %@ kerran — sinun ikuisesti
fr: %@ une seule fois — à vous pour toujours
hr: %@ jednokratno — vaše zauvijek
hu: %@ egyszer — és örökre a tiéd
is: %@ einu sinni — þitt að eilífu
it: %@ una tantum — tuo per sempre
ja: %@ の一度きり — ずっとおふたりのものに
ko: %@ 한 번 결제 — 평생 이용
lv: %@ vienreiz — tavs uz visiem laikiem
nb: %@ én gang – ditt for alltid
nl: %@ eenmalig — voor altijd van jullie
pl: %@ jednorazowo — na zawsze Wasze
pt: %@ uma vez — seu para sempre
ro: %@ o singură dată — al tău pentru totdeauna
ru: %@ один раз — и навсегда ваш
sk: %@ jednorazovo — navždy vaše
sl: %@ enkratno – za vedno vajino
sv: %@ en gång – din för alltid
th: %@ ครั้งเดียว — เป็นของคุณตลอดไป
tr: Tek seferde %@ — ömür boyu sizin
uk: %@ один раз — і назавжди ваше
vi: %@ một lần — của bạn mãi mãi
zh_hans: 一次性 %@ — 永久属于你们
zh_hant: %@ 一次付清 — 永久使用

source: %@ split across 12 categories
ar: %@ موزّعة على 12 فئة
cs: %@ rozdělených do 12 kategorií
da: %@ fordelt på 12 kategorier
de: %@ auf 12 Kategorien verteilt
es: %@ repartidos en 12 categorías
et: %@ jaotatuna 12 kategooria vahel
fi: %@ jaettuna 12 kategoriaan
fr: %@ répartis sur 12 catégories
hr: %@ raspoređeno u 12 kategorija
hu: %@ elosztva 12 kategóriára
is: %@ skipt á 12 flokka
it: %@ divisi su 12 categorie
ja: %@ を12のカテゴリーに配分
ko: %@을 12개 카테고리로 분배
lv: %@ sadalīti 12 kategorijās
nb: %@ fordelt på 12 kategorier
nl: %@ verdeeld over 12 categorieën
pl: %@ rozdzielone na 12 kategorii
pt: %@ divididos em 12 categorias
ro: %@ împărțiți pe 12 categorii
ru: %@ распределены по 12 категориям
sk: %@ rozdelených do 12 kategórií
sl: %@ razdeljeno v 12 kategorij
sv: %@ fördelat på 12 kategorier
th: %@ แบ่งเป็น 12 หมวด
tr: %@, 12 kategoriye bölündü
uk: %@ розподілено між 12 категоріями
vi: %@ chia đều cho 12 hạng mục
zh_hans: %@ 分配到 12 个类别
zh_hant: %@ 分配在 12 個類別中

source: %@ tracked across 12 categories
ar: %@ متابَعة عبر 12 فئة
cs: %@ sledovaných ve 12 kategoriích
da: %@ fulgt i 12 kategorier
de: %@ verteilt auf 12 Kategorien
es: %@ controlados en 12 categorías
et: %@ jälgitud 12 kategoorias
fi: %@ seurannassa 12 kategoriassa
fr: %@ suivis sur 12 catégories
hr: %@ praćeno kroz 12 kategorija
hu: %@ követve 12 kategóriában
is: %@ undir eftirliti í 12 flokkum
it: %@ tracciati su 12 categorie
ja: %@ を12のカテゴリーで管理
ko: %@을 12개 카테고리로 관리
lv: %@ uzskaitīti 12 kategorijās
nb: %@ fulgt opp i 12 kategorier
nl: %@ bijgehouden in 12 categorieën
pl: %@ śledzone w 12 kategoriach
pt: %@ acompanhados em 12 categorias
ro: %@ urmăriți pe 12 categorii
ru: %@ под контролем в 12 категориях
sk: %@ sledovaných v 12 kategóriách
sl: %@ spremljano v 12 kategorijah
sv: %@ följt i 12 kategorier
th: %@ ติดตามครบทั้ง 12 หมวด
tr: %@, 12 kategoride takip ediliyor
uk: %@ під контролем у 12 категоріях
vi: %@ được theo dõi qua 12 hạng mục
zh_hans: %@ 按 12 个类别追踪
zh_hant: %@ 在 12 個類別中一筆筆追蹤

source: %@, fully accounted for
ar: %@، محسوبة بالكامل
cs: %@, vše přesně zaznamenáno
da: %@, med fuldt overblik
de: %@, lückenlos im Blick
es: %@, todo bajo control
et: %@, kõik viimse sendini arvel
fi: %@, kaikki kirjattuna
fr: %@, suivis au centime près
hr: %@, sve uredno evidentirano
hu: %@, az utolsó fillérig elszámolva
is: %@, allt bókfært
it: %@, tutto sotto controllo
ja: %@ のすべてを把握
ko: %@, 빠짐없이 정리됨
lv: %@, viss uzskaitīts
nb: %@, med full oversikt
nl: %@, tot op de cent verantwoord
pl: %@, wszystko rozliczone
pt: %@, com tudo em ordem
ro: %@, până la ultimul ban
ru: %@ — всё до копейки учтено
sk: %@, všetko pod kontrolou
sl: %@, vse do zadnjega zabeleženo
sv: %@, helt redovisat
th: %@ บันทึกไว้ครบทุกบาท
tr: %@, kuruşu kuruşuna hesapta
uk: %@, усе враховано
vi: %@, minh bạch đến từng đồng
zh_hans: %@，每一笔都清清楚楚
zh_hant: %@，筆筆有記錄

source: %@/month
ar: %@/شهريًا
cs: %@/měsíc
da: %@/måned
de: %@/Monat
es: %@/mes
et: %@/kuus
fi: %@/kk
fr: %@/mois
hr: %@/mjesec
hu: %@/hó
is: %@/mánuði
it: %@/mese
ja: %@/月
ko: %@/월
lv: %@/mēnesī
nb: %@/måned
nl: %@/maand
pl: %@/miesiąc
pt: %@/mês
ro: %@/lună
ru: %@/месяц
sk: %@/mesiac
sl: %@/mesec
sv: %@/månad
th: %@/เดือน
tr: %@/ay
uk: %@/місяць
vi: %@/tháng
zh_hans: %@/月
zh_hant: %@／月

source: %@/week
ar: %@/أسبوعيًا
cs: %@/týden
da: %@/uge
de: %@/Woche
es: %@/semana
et: %@/nädalas
fi: %@/vko
fr: %@/semaine
hr: %@/tjedan
hu: %@/hét
is: %@/viku
it: %@/settimana
ja: %@/週
ko: %@/주
lv: %@/nedēļā
nb: %@/uke
pl: %@/tydzień
pt: %@/semana
ro: %@/săptămână
ru: %@/неделя
sk: %@/týždeň
sl: %@/teden
sv: %@/vecka
th: %@/สัปดาห์
tr: %@/hafta
uk: %@/тиждень
vi: %@/tuần
zh_hans: %@/周
zh_hant: %@／週

source: %@/year
ar: %@/سنويًا
cs: %@/rok
da: %@/år
de: %@/Jahr
es: %@/año
et: %@/aastas
fi: %@/vuosi
fr: %@/an
hr: %@/godina
hu: %@/év
is: %@/ári
it: %@/anno
ja: %@/年
ko: %@/년
lv: %@/gadā
nb: %@/år
nl: %@/jaar
pl: %@/rok
pt: %@/ano
ro: %@/an
ru: %@/год
sk: %@/rok
sl: %@/leto
sv: %@/år
th: %@/ปี
tr: %@/yıl
uk: %@/рік
vi: %@/năm
zh_hans: %@/年
zh_hant: %@／年

source: %lld GUESTS
ar: %lld ضيف
cs: %lld HOSTŮ
da: %lld GÆSTER
de: %lld GÄSTE
es: %lld INVITADOS
et: %lld KÜLALIST
fi: %lld VIERASTA
fr: %lld INVITÉS
hr: %lld GOSTIJU
hu: %lld VENDÉG
is: %lld GESTIR
it: %lld OSPITI
ja: ゲスト %lld 名
ko: 하객 %lld명
lv: %lld VIESI
nb: %lld GJESTER
nl: %lld GASTEN
pl: %lld GOŚCI
pt: %lld CONVIDADOS
ro: %lld INVITAȚI
ru: %lld ГОСТЕЙ
sk: %lld HOSTÍ
sl: %lld GOSTOV
sv: %lld GÄSTER
th: แขก %lld คน
tr: %lld MİSAFİR
uk: %lld ГОСТЕЙ
vi: %lld KHÁCH MỜI
zh_hans: %lld 位宾客
zh_hant: %lld 位賓客

source: %lld VENDORS
ar: %lld مورّد
cs: %lld DODAVATELŮ
da: %lld LEVERANDØRER
de: %lld DIENSTLEISTER
es: %lld PROVEEDORES
et: %lld TEENUSEPAKKUJAT
fi: %lld PALVELUNTARJOAJAA
fr: %lld PRESTATAIRES
hr: %lld DOBAVLJAČA
hu: %lld SZOLGÁLTATÓ
is: %lld ÞJÓNUSTUAÐILAR
it: %lld FORNITORI
ja: 業者 %lld 件
ko: 업체 %lld곳
lv: %lld PAKALPOJUMU SNIEDZĒJI
nb: %lld LEVERANDØRER
nl: %lld LEVERANCIERS
pl: %lld USŁUGODAWCÓW
pt: %lld FORNECEDORES
ro: %lld FURNIZORI
ru: %lld ПОДРЯДЧИКОВ
sk: %lld DODÁVATEĽOV
sl: %lld PONUDNIKOV
sv: %lld LEVERANTÖRER
th: ผู้ให้บริการ %lld ราย
tr: %lld TEDARİKÇİ
uk: %lld ПІДРЯДНИКІВ
vi: %lld NHÀ CUNG CẤP
zh_hans: %lld 家供应商
zh_hant: %lld 家廠商

source: %lld attending
ar: %lld مؤكّد الحضور
cs: %lld přijde
da: %lld deltager
de: %lld kommen
es: %lld asisten
et: %lld osaleb
fi: %lld osallistuu
fr: %lld présents
hr: %lld dolazi
hu: %lld fő jön
is: %lld mæta
it: %lld presenti
ja: %lld 名が出席
ko: %lld명 참석
lv: %lld ieradīsies
nb: %lld kommer
nl: %lld aanwezig
pl: %lld potwierdzonych
pt: %lld confirmados
ro: %lld participă
ru: %lld придут
sk: %lld príde
sl: %lld prihaja
sv: %lld kommer
th: มาร่วมงาน %lld คน
tr: %lld kişi katılıyor
uk: %lld прийдуть
vi: %lld người tham dự
zh_hans: %lld 位出席
zh_hant: %lld 位出席

source: %lld days overdue
ar: متأخّرة بـ %lld أيام
cs: %lld dní po termínu
da: %lld dage over deadline
de: %lld Tage überfällig
es: %lld días de retraso
et: %lld päeva üle tähtaja
fi: %lld päivää myöhässä
fr: %lld jours de retard
hr: Kašnjenje: %lld dana
hu: %lld napja lejárt
is: %lld dögum of seint
it: %lld giorni di ritardo
ja: %lld 日遅れ
ko: %lld일 지남
lv: Nokavēts par %lld dienām
nb: %lld dager på overtid
nl: %lld dagen te laat
pl: %lld dni po terminie
pt: %lld dias de atraso
ro: %lld zile întârziere
ru: просрочено на %lld дн.
sk: %lld dní po termíne
sl: %lld dni zamude
sv: %lld dagar försenad
th: เลยกำหนด %lld วัน
tr: %lld gün gecikti
uk: Прострочено на %lld дн.
vi: Trễ %lld ngày
zh_hans: 已逾期 %lld 天
zh_hant: 逾期 %lld 天

source: %lld days to go
ar: باقي %lld أيام
cs: Zbývá %lld dní
da: %lld dage tilbage
de: Noch %lld Tage
es: Quedan %lld días
et: %lld päeva jäänud
fi: %lld päivää jäljellä
fr: Plus que %lld jours
hr: Još %lld dana
hu: %lld nap van hátra
is: %lld dagar eftir
it: Mancano %lld giorni
ja: あと %lld 日
ko: %lld일 남음
lv: Vēl %lld dienas
nb: %lld dager igjen
nl: nog %lld dagen
pl: Zostało %lld dni
pt: faltam %lld dias
ro: %lld zile rămase
ru: осталось %lld дн.
sk: Ešte %lld dní
sl: %lld dni do poroke
sv: %lld dagar kvar
th: อีก %lld วัน
tr: %lld gün kaldı
uk: Залишилось %lld дн.
vi: Còn %lld ngày
zh_hans: 还有 %lld 天
zh_hant: 還有 %lld 天

source: %lld days until your big day
ar: باقي %lld أيام على يومك الكبير
cs: %lld dní do vašeho velkého dne
da: %lld dage til jeres store dag
de: Noch %lld Tage bis zum großen Tag
es: %lld días para el gran día
et: %lld päeva sinu suure päevani
fi: %lld päivää suureen päivääsi
fr: Plus que %lld jours avant le jour J
hr: Još %lld dana do vašeg velikog dana
hu: %lld nap a nagy napig
is: %lld dagar í stóra daginn
it: Mancano %lld giorni al grande giorno
ja: 大切な日まであと %lld 日
ko: 결혼식까지 %lld일
lv: %lld dienas līdz tavai lielajai dienai
nb: %lld dager til den store dagen
nl: nog %lld dagen tot jullie grote dag
pl: %lld dni do Waszego wielkiego dnia
pt: %lld dias até o seu grande dia
ro: %lld zile până la ziua cea mare
ru: %lld дней до вашего главного дня
sk: %lld dní do vášho veľkého dňa
sl: še %lld dni do vajinega velikega dne
sv: %lld dagar till din stora dag
th: อีก %lld วันถึงวันสำคัญของคุณ
tr: Büyük gününüze %lld gün kaldı
uk: %lld днів до вашого великого дня
vi: Còn %lld ngày nữa đến ngày trọng đại
zh_hans: 距离大喜之日还有 %lld 天
zh_hant: 距離大喜之日還有 %lld 天

source: %lld guests
ar: %lld ضيف
cs: %lld hostů
da: %lld gæster
de: %lld Gäste
es: %lld invitados
et: %lld külalist
fi: %lld vierasta
fr: %lld invités
hr: %lld gostiju
hu: %lld vendég
is: %lld gestir
it: %lld ospiti
ja: ゲスト %lld 名
ko: 하객 %lld명
lv: %lld viesi
nb: %lld gjester
nl: %lld gasten
pl: %lld gościa
pt: %lld convidados
ro: %lld de invitați
ru: %lld гостя
sk: %lld hostí
sl: %lld gostov
sv: %lld gäster
th: แขก %lld คน
tr: %lld misafir
uk: %lld гостя
vi: %lld khách mời
zh_hans: %lld 位宾客
zh_hant: %lld 位賓客

source: %lld h
ar: %lld س
da: %lld t
de: %lld Std.
et: %lld t
hu: %lld ó
is: %lld klst.
ja: %lld時間
ko: %lld시간
lv: %lld st.
nb: %lld t
nl: %lld u
pl: %lld godz.
ru: %lld ч
sv: %lld tim
th: %lld ชม.
tr: %lld sa
uk: %lld год
vi: %lld giờ
zh_hans: %lld小时
zh_hant: %lld小時

source: %lld invited • %lld attending
ar: %lld مدعو • %lld مؤكّد الحضور
cs: %lld pozvaných • %lld přijde
da: %lld inviteret • %lld deltager
de: %lld eingeladen • %lld kommen
es: %lld invitados • %lld asisten
et: %lld kutsutud • %lld osaleb
fi: %lld kutsuttu • %lld osallistuu
fr: %lld invités • %lld présents
hr: %lld pozvanih • %lld dolazi
hu: %lld meghívva • %lld jön
is: %lld boðnir • %lld mæta
it: %lld invitati • %lld presenti
ja: %lld 名招待 • %lld 名出席
ko: %lld명 초대 • %lld명 참석
lv: %lld uzaicināti • %lld ieradīsies
nb: %lld invitert • %lld kommer
nl: %lld uitgenodigd • %lld aanwezig
pl: %lld zaproszonych • %lld potwierdzonych
pt: %lld convidados • %lld confirmados
ro: %lld invitați • %lld participă
ru: %lld приглашено • %lld придут
sk: %lld pozvaných • %lld príde
sl: %lld povabljenih • %lld prihaja
sv: %lld inbjudna • %lld kommer
th: เชิญ %lld คน • มาร่วมงาน %lld คน
tr: %lld davetli • %lld katılıyor
uk: %lld запрошено • %lld прийдуть
vi: %lld đã mời • %lld tham dự
zh_hans: 已邀请 %lld 位 • 出席 %lld 位
zh_hant: 已邀請 %lld 位 • %lld 位出席

source: %lld min
ar: %lld دقيقة
hu: %lld perc
is: %lld mín
ja: %lld 分
ko: %lld분
ru: %lld мин
th: %lld นาที
tr: %lld dk
uk: %lld хв
vi: %lld phút
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

source: %lld need attention
ar: %lld بحاجة إلى انتباهك
cs: %lld vyžaduje pozornost
da: %lld kræver opmærksomhed
de: %lld brauchen Aufmerksamkeit
es: %lld necesitan atención
et: %lld vajab tähelepanu
fi: %lld vaatii huomiota
fr: %lld à traiter
hr: %lld traži pažnju
hu: %lld igényel figyelmet
is: %lld þarfnast athygli
it: %lld richiedono attenzione
ja: %lld 件が要対応
ko: %lld개 확인 필요
lv: %lld gaida uzmanību
nb: %lld trenger oppmerksomhet
nl: %lld hebben aandacht nodig
pl: %lld wymaga uwagi
pt: %lld precisam de atenção
ro: %lld necesită atenție
ru: %lld требуют внимания
sk: %lld vyžaduje pozornosť
sl: %lld jih potrebuje pozornost
sv: %lld behöver åtgärdas
th: %lld รายการต้องดูแล
tr: %lld tanesi ilgi bekliyor
uk: %lld потребують уваги
vi: %lld việc cần chú ý
zh_hans: %lld 项需要关注
zh_hant: %lld 項需要留意

source: %lld of %lld
ar: %lld من %lld
cs: %lld z %lld
da: %lld af %lld
de: %lld von %lld
es: %lld de %lld
et: %lld %lld-st
fi: %lld / %lld
fr: %lld sur %lld
hr: %lld od %lld
hu: %lld / %lld
is: %lld af %lld
it: %lld di %lld
ja: %lld / %lld
ko: %lld / %lld
lv: %lld no %lld
nb: %lld av %lld
nl: %lld van %lld
pl: %lld z %lld
pt: %lld de %lld
ro: %lld din %lld
ru: %lld из %lld
sk: %lld z %lld
sl: %lld od %lld
sv: %lld av %lld
th: %lld จาก %lld
tr: %lld / %lld
uk: %lld з %lld
vi: %lld trên %lld
zh_hans: %lld / %lld
zh_hant: %lld／%lld

source: %lld of %lld free
ar: %lld من %lld مجانًا
cs: %lld z %lld zdarma
da: %lld af %lld gratis
de: %lld von %lld gratis
es: %lld de %lld gratis
et: %lld %lld-st tasuta
fi: %lld / %lld ilmaiseksi
fr: %lld sur %lld gratuits
hr: %lld od %lld besplatno
hu: %lld / %lld ingyenes
is: %lld af %lld ókeypis
it: %lld di %lld gratis
ja: 無料枠 %lld / %lld
ko: %lld / %lld 무료
lv: %lld no %lld bez maksas
nb: %lld av %lld gratis
nl: %lld van %lld gratis
pl: %lld z %lld za darmo
pt: %lld de %lld gratuitos
ro: %lld din %lld gratuite
ru: %lld из %lld бесплатно
sk: %lld z %lld zadarmo
sl: %lld od %lld brezplačno
sv: %lld av %lld gratis
th: ฟรี %lld จาก %lld
tr: %lld / %lld ücretsiz
uk: %lld з %lld безкоштовно
vi: %lld trên %lld miễn phí
zh_hans: %lld / %lld（免费）
zh_hant: 免費版 %lld／%lld

source: %lld of %lld tasks
ar: %lld من %lld مهمة
cs: %lld z %lld úkolů
da: %lld af %lld opgaver
de: %lld von %lld Aufgaben
es: %lld de %lld tareas
et: %lld ülesannet %lld-st
fi: %lld / %lld tehtävää
fr: %lld sur %lld tâches
hr: %lld od %lld zadataka
hu: %lld / %lld feladat
is: %lld af %lld verkefnum
it: %lld di %lld attività
ja: %lld / %lld タスク
ko: 할 일 %lld / %lld개
lv: %lld no %lld uzdevumiem
nb: %lld av %lld oppgaver
nl: %lld van %lld taken
pl: %lld z %lld zadań
pt: %lld de %lld tarefas
ro: %lld din %lld sarcini
ru: %lld из %lld задач
sk: %lld z %lld úloh
sl: %lld od %lld opravil
sv: %lld av %lld uppgifter
th: %lld จาก %lld สิ่งที่ต้องทำ
tr: %lld / %lld görev
uk: %lld з %lld завдань
vi: %lld trên %lld công việc
zh_hans: %lld / %lld 项任务
zh_hant: %lld／%lld 項任務

# %lld of %lld tasks completed
source: %1$lld of %2$lld tasks completed
ar: اكتملت %lld من %lld مهمة
cs: Splněno %lld z %lld úkolů
da: %lld af %lld opgaver fuldført
de: %lld von %lld Aufgaben erledigt
es: %lld de %lld tareas completadas
et: %lld ülesannet %lld-st tehtud
fi: %lld / %lld tehtävää tehty
fr: %lld sur %lld tâches terminées
hr: %lld od %lld zadataka dovršeno
hu: %lld / %lld feladat kész
is: %lld af %lld verkefnum lokið
it: %lld di %lld attività completate
ja: %lld / %lld タスクが完了
ko: 할 일 %lld / %lld개 완료
lv: Paveikti %lld no %lld uzdevumiem
nb: %lld av %lld oppgaver fullført
nl: %lld van %lld taken afgerond
pl: %lld z %lld zadań ukończonych
pt: %lld de %lld tarefas concluídas
ro: %lld din %lld sarcini finalizate
ru: выполнено %lld из %lld задач
sk: %lld z %lld úloh hotových
sl: %lld od %lld opravil dokončanih
sv: %lld av %lld uppgifter klara
th: ทำเสร็จแล้ว %lld จาก %lld สิ่งที่ต้องทำ
tr: %lld / %lld görev tamamlandı
uk: Виконано %lld з %lld завдань
vi: Đã hoàn thành %lld trên %lld công việc
zh_hans: 已完成 %lld / %lld 项任务
zh_hant: 已完成 %lld／%lld 項任務

source: %lld tasks
ar: %lld مهمة
cs: %lld úkolů
da: %lld opgaver
de: %lld Aufgaben
es: %lld tareas
et: %lld ülesannet
fi: %lld tehtävää
fr: %lld tâches
hr: %lld zadataka
hu: %lld feladat
is: %lld verkefni
it: %lld attività
ja: %lld 件のタスク
ko: 할 일 %lld개
lv: %lld uzdevumi
nb: %lld oppgaver
nl: %lld taken
pl: %lld zadań
pt: %lld tarefas
ro: %lld sarcini
ru: %lld задач
sk: %lld úloh
sl: %lld opravil
sv: %lld uppgifter
th: %lld สิ่งที่ต้องทำ
tr: %lld görev
uk: %lld завдань
vi: %lld công việc
zh_hans: %lld 项任务
zh_hant: %lld 項任務

source: %lld tasks on your checklist
ar: %lld مهمة في قائمة مهامك
cs: %lld úkolů ve vašem seznamu
da: %lld opgaver på jeres tjekliste
de: %lld Aufgaben auf eurer Checkliste
es: %lld tareas en vuestra lista
et: %lld ülesannet sinu kontrollnimekirjas
fi: %lld tehtävää tehtävälistallasi
fr: %lld tâches sur votre check-list
hr: %lld zadataka na vašem popisu
hu: %lld feladat a teendőlistádon
is: %lld verkefni á gátlistanum þínum
it: %lld attività nella vostra checklist
ja: チェックリストに %lld 件のタスク
ko: 체크리스트에 할 일 %lld개
lv: %lld uzdevumi tavā kontrolsarakstā
nb: %lld oppgaver på sjekklisten din
nl: %lld taken op je checklist
pl: %lld zadań na Waszej liście
pt: %lld tarefas na sua lista
ro: %lld sarcini pe lista ta
ru: %lld задач в вашем чек-листе
sk: %lld úloh vo vašom zozname
sl: %lld opravil na vajinem seznamu
sv: %lld uppgifter på din checklista
th: %lld สิ่งที่ต้องทำในเช็คลิสต์ของคุณ
tr: Kontrol listenizde %lld görev
uk: %lld завдань у вашому чек-листі
vi: %lld công việc trong danh sách của bạn
zh_hans: 清单上有 %lld 项任务
zh_hant: 待辦清單上有 %lld 項任務

source: %lld tasks, dated and in order
ar: %lld مهمة، بتواريخها وبالترتيب
cs: %lld úkolů s termíny a ve správném pořadí
da: %lld opgaver, daterede og i rækkefølge
de: %lld Aufgaben, datiert und sortiert
es: %lld tareas, con fecha y en orden
et: %lld ülesannet, kuupäevadega ja õiges järjekorras
fi: %lld tehtävää, päivättynä ja järjestyksessä
fr: %lld tâches, datées et dans l'ordre
hr: %lld zadataka, s datumima i po redu
hu: %lld feladat, határidővel és sorrendben
is: %lld verkefni, dagsett og í réttri röð
it: %lld attività, con data e in ordine
ja: %lld 件のタスクを日付順に整理
ko: 날짜와 순서까지 정리된 할 일 %lld개
lv: %lld uzdevumi ar datumiem un pareizā secībā
nb: %lld oppgaver, datert og i riktig rekkefølge
nl: %lld taken, met datum en op volgorde
pl: %lld zadań z terminami i w kolejności
pt: %lld tarefas, com data e na ordem certa
ro: %lld sarcini, cu termene și în ordine
ru: %lld задач — с датами и по порядку
sk: %lld úloh s termínmi a v správnom poradí
sl: %lld opravil, z datumi in po vrsti
sv: %lld uppgifter, daterade och i rätt ordning
th: %lld สิ่งที่ต้องทำ พร้อมวันที่และเรียงตามลำดับ
tr: %lld görev, tarihli ve sıralı
uk: %lld завдань — з датами й у правильному порядку
vi: %lld công việc, có ngày và đúng thứ tự
zh_hans: %lld 项任务，日期和顺序都排好了
zh_hant: %lld 項任務，都排好日期與順序
